window.GRADE1_CARD_DATA = {
  "一": {
    "kanji": "一",
    "yomi": "いち",
    "style": "五七五",
    "sentence": "一番に　一番いばる　一年生",
    "tokens": [
      {
        "t": "一",
        "r": "いち"
      },
      {
        "t": "番",
        "r": "ばん"
      },
      {
        "t": "に "
      },
      {
        "t": "一",
        "r": "いち"
      },
      {
        "t": "番",
        "r": "ばん"
      },
      {
        "t": "いばる "
      },
      {
        "t": "一",
        "r": "いち"
      },
      {
        "t": "年",
        "r": "ねん"
      },
      {
        "t": "生",
        "r": "せい"
      }
    ]
  },
  "右": {
    "kanji": "右",
    "yomi": "みぎ",
    "style": "五七五",
    "sentence": "右向いて　右手あげるよ　右足も",
    "tokens": [
      {
        "t": "右",
        "r": "みぎ"
      },
      {
        "t": "向",
        "r": "む"
      },
      {
        "t": "いて "
      },
      {
        "t": "右",
        "r": "みぎ"
      },
      {
        "t": "手",
        "r": "て"
      },
      {
        "t": "あげるよ "
      },
      {
        "t": "右",
        "r": "みぎ"
      },
      {
        "t": "足",
        "r": "あし"
      },
      {
        "t": "も"
      }
    ]
  },
  "雨": {
    "kanji": "雨",
    "yomi": "あめ",
    "style": "ダジャレ",
    "sentence": "雨の　日に　アメをなめたら　雨あがった！",
    "tokens": [
      {
        "t": "雨",
        "r": "あめ"
      },
      {
        "t": "の "
      },
      {
        "t": "日",
        "r": "ひ"
      },
      {
        "t": "に アメをなめたら "
      },
      {
        "t": "雨",
        "r": "あめ"
      },
      {
        "t": "あがった！"
      }
    ]
  },
  "円": {
    "kanji": "円",
    "yomi": "えん",
    "style": "ダジャレ",
    "sentence": "100円を　ひろってえがお　円を　描く",
    "tokens": [
      {
        "t": "100"
      },
      {
        "t": "円",
        "r": "えん"
      },
      {
        "t": "を ひろってえがお "
      },
      {
        "t": "円",
        "r": "えん"
      },
      {
        "t": "を "
      },
      {
        "t": "描",
        "r": "えが"
      },
      {
        "t": "く"
      }
    ]
  },
  "王": {
    "kanji": "王",
    "yomi": "おう",
    "style": "ダジャレ",
    "sentence": "王様が　おうおう　泣いて　王冠　落ちた",
    "tokens": [
      {
        "t": "王",
        "r": "おう"
      },
      {
        "t": "様",
        "r": "さま"
      },
      {
        "t": "が おうおう "
      },
      {
        "t": "泣",
        "r": "な"
      },
      {
        "t": "いて "
      },
      {
        "t": "王",
        "r": "おう"
      },
      {
        "t": "冠",
        "r": "かん"
      },
      {
        "t": " "
      },
      {
        "t": "落",
        "r": "お"
      },
      {
        "t": "ちた"
      }
    ]
  },
  "音": {
    "kanji": "音",
    "yomi": "おと",
    "style": "五七五",
    "sentence": "おもしろい　音におどろく　お　化けかな",
    "tokens": [
      {
        "t": "おもしろい "
      },
      {
        "t": "音",
        "r": "おと"
      },
      {
        "t": "におどろく お "
      },
      {
        "t": "化",
        "r": "ば"
      },
      {
        "t": "けかな"
      }
    ]
  },
  "下": {
    "kanji": "下",
    "yomi": "した",
    "style": "五七五",
    "sentence": "下をむき　下じき　落とす　下校中",
    "tokens": [
      {
        "t": "下",
        "r": "した"
      },
      {
        "t": "をむき "
      },
      {
        "t": "下",
        "r": "した"
      },
      {
        "t": "じき "
      },
      {
        "t": "落",
        "r": "お"
      },
      {
        "t": "とす "
      },
      {
        "t": "下",
        "r": "げ"
      },
      {
        "t": "校",
        "r": "こう"
      },
      {
        "t": "中",
        "r": "ちゅう"
      }
    ]
  },
  "火": {
    "kanji": "火",
    "yomi": "ひ",
    "style": "ダジャレ",
    "sentence": "火をふいて　ひいひい　言うよ　火のようじん",
    "tokens": [
      {
        "t": "火",
        "r": "ひ"
      },
      {
        "t": "をふいて ひいひい "
      },
      {
        "t": "言",
        "r": "い"
      },
      {
        "t": "うよ "
      },
      {
        "t": "火",
        "r": "ひ"
      },
      {
        "t": "のようじん"
      }
    ]
  },
  "花": {
    "kanji": "花",
    "yomi": "はな",
    "style": "ダジャレ",
    "sentence": "花壇には　鼻の　大きなお　花がさく",
    "tokens": [
      {
        "t": "花",
        "r": "か"
      },
      {
        "t": "壇",
        "r": "だん"
      },
      {
        "t": "には "
      },
      {
        "t": "鼻",
        "r": "はな"
      },
      {
        "t": "の "
      },
      {
        "t": "大",
        "r": "おお"
      },
      {
        "t": "きなお "
      },
      {
        "t": "花",
        "r": "はな"
      },
      {
        "t": "がさく"
      }
    ]
  },
  "貝": {
    "kanji": "貝",
    "yomi": "かい",
    "style": "ダジャレ",
    "sentence": "貝がらを　買ったかいあり　大正解！",
    "tokens": [
      {
        "t": "貝",
        "r": "かい"
      },
      {
        "t": "がらを "
      },
      {
        "t": "買",
        "r": "か"
      },
      {
        "t": "ったかいあり "
      },
      {
        "t": "大",
        "r": "だい"
      },
      {
        "t": "正",
        "r": "せい"
      },
      {
        "t": "解",
        "r": "かい"
      },
      {
        "t": "！"
      }
    ]
  },
  "学": {
    "kanji": "学",
    "yomi": "がく",
    "style": "ダジャレ",
    "sentence": "学校で　がくがく　震えて　学ぶのさ",
    "tokens": [
      {
        "t": "学",
        "r": "がっ"
      },
      {
        "t": "校",
        "r": "こう"
      },
      {
        "t": "で がくがく "
      },
      {
        "t": "震",
        "r": "ふる"
      },
      {
        "t": "えて "
      },
      {
        "t": "学",
        "r": "まな"
      },
      {
        "t": "ぶのさ"
      }
    ]
  },
  "川": {
    "kanji": "川",
    "yomi": "かわ",
    "style": "ダジャレ",
    "sentence": "川くだり　カッパが　言った　かわいすぎる！",
    "tokens": [
      {
        "t": "川",
        "r": "かわ"
      },
      {
        "t": "くだり カッパが "
      },
      {
        "t": "言",
        "r": "い"
      },
      {
        "t": "った かわいすぎる！"
      }
    ]
  },
  "気": {
    "kanji": "気",
    "yomi": "き",
    "style": "五七五",
    "sentence": "気がつけば　気のあう　仲間に　気をくばる",
    "tokens": [
      {
        "t": "気",
        "r": "き"
      },
      {
        "t": "がつけば "
      },
      {
        "t": "気",
        "r": "き"
      },
      {
        "t": "のあう "
      },
      {
        "t": "仲",
        "r": "なか"
      },
      {
        "t": "間",
        "r": "ま"
      },
      {
        "t": "に "
      },
      {
        "t": "気",
        "r": "き"
      },
      {
        "t": "をくばる"
      }
    ]
  },
  "九": {
    "kanji": "九",
    "yomi": "きゅう",
    "style": "ダジャレ",
    "sentence": "救急車　九つのカーブ　急ブレーキ！",
    "tokens": [
      {
        "t": "救",
        "r": "きゅう"
      },
      {
        "t": "急",
        "r": "きゅう"
      },
      {
        "t": "車",
        "r": "しゃ"
      },
      {
        "t": " "
      },
      {
        "t": "九",
        "r": "ここの"
      },
      {
        "t": "つのカーブ "
      },
      {
        "t": "急",
        "r": "きゅう"
      },
      {
        "t": "ブレーキ！"
      }
    ]
  },
  "休": {
    "kanji": "休",
    "yomi": "きゅう",
    "style": "ダジャレ",
    "sentence": "休日に　急に　休んで　休憩だ",
    "tokens": [
      {
        "t": "休",
        "r": "きゅう"
      },
      {
        "t": "日",
        "r": "じつ"
      },
      {
        "t": "に "
      },
      {
        "t": "急",
        "r": "きゅう"
      },
      {
        "t": "に "
      },
      {
        "t": "休",
        "r": "やす"
      },
      {
        "t": "んで "
      },
      {
        "t": "休",
        "r": "きゅう"
      },
      {
        "t": "憩",
        "r": "けい"
      },
      {
        "t": "だ"
      }
    ]
  },
  "玉": {
    "kanji": "玉",
    "yomi": "たま",
    "style": "ダジャレ",
    "sentence": "玉のりで　たまに　玉ごが　割れちゃった",
    "tokens": [
      {
        "t": "玉",
        "r": "たま"
      },
      {
        "t": "のりで たまに "
      },
      {
        "t": "玉",
        "r": "たま"
      },
      {
        "t": "ごが "
      },
      {
        "t": "割",
        "r": "わ"
      },
      {
        "t": "れちゃった"
      }
    ]
  },
  "金": {
    "kanji": "金",
    "yomi": "きん",
    "style": "ダジャレ",
    "sentence": "金メダル　きんきらきんで　キンチョーだ！",
    "tokens": [
      {
        "t": "金",
        "r": "きん"
      },
      {
        "t": "メダル きんきらきんで キンチョーだ！"
      }
    ]
  },
  "空": {
    "kanji": "空",
    "yomi": "そら",
    "style": "ダジャレ",
    "sentence": "空きばこが　空へととんで　空っぽだ！",
    "tokens": [
      {
        "t": "空",
        "r": "あ"
      },
      {
        "t": "きばこが "
      },
      {
        "t": "空",
        "r": "そら"
      },
      {
        "t": "へととんで "
      },
      {
        "t": "空",
        "r": "から"
      },
      {
        "t": "っぽだ！"
      }
    ]
  },
  "月": {
    "kanji": "月",
    "yomi": "つき",
    "style": "ダジャレ",
    "sentence": "お　月様　ツキまくってて　大アタリ",
    "tokens": [
      {
        "t": "お "
      },
      {
        "t": "月",
        "r": "つき"
      },
      {
        "t": "様",
        "r": "さま"
      },
      {
        "t": " ツキまくってて "
      },
      {
        "t": "大",
        "r": "おお"
      },
      {
        "t": "アタリ"
      }
    ]
  },
  "犬": {
    "kanji": "犬",
    "yomi": "いぬ",
    "style": "ダジャレ",
    "sentence": "犬小屋に　犬が　居ぬまに　イヌイット！",
    "tokens": [
      {
        "t": "犬",
        "r": "いぬ"
      },
      {
        "t": "小",
        "r": "ご"
      },
      {
        "t": "屋",
        "r": "や"
      },
      {
        "t": "に "
      },
      {
        "t": "犬",
        "r": "いぬ"
      },
      {
        "t": "が "
      },
      {
        "t": "居",
        "r": "い"
      },
      {
        "t": "ぬまに イヌイット！"
      }
    ]
  },
  "見": {
    "kanji": "見",
    "yomi": "み",
    "style": "五七五",
    "sentence": "見つけたら　みんなで　見よう　見せ　合いっこ",
    "tokens": [
      {
        "t": "見",
        "r": "み"
      },
      {
        "t": "つけたら みんなで "
      },
      {
        "t": "見",
        "r": "み"
      },
      {
        "t": "よう "
      },
      {
        "t": "見",
        "r": "み"
      },
      {
        "t": "せ "
      },
      {
        "t": "合",
        "r": "あ"
      },
      {
        "t": "いっこ"
      }
    ]
  },
  "五": {
    "kanji": "五",
    "yomi": "ご",
    "style": "ダジャレ",
    "sentence": "五つのゴリラ　ゴロゴロ　転がる　ごちそうだ",
    "tokens": [
      {
        "t": "五",
        "r": "いつ"
      },
      {
        "t": "つのゴリラ ゴロゴロ "
      },
      {
        "t": "転",
        "r": "ころ"
      },
      {
        "t": "がる ごちそうだ"
      }
    ]
  },
  "口": {
    "kanji": "口",
    "yomi": "くち",
    "style": "五七五",
    "sentence": "大きな　口　くちゃくちゃ　言わずに　一口で！",
    "tokens": [
      {
        "t": "大",
        "r": "おお"
      },
      {
        "t": "きな "
      },
      {
        "t": "口",
        "r": "くち"
      },
      {
        "t": " くちゃくちゃ "
      },
      {
        "t": "言",
        "r": "い"
      },
      {
        "t": "わずに "
      },
      {
        "t": "一",
        "r": "ひと"
      },
      {
        "t": "口",
        "r": "くち"
      },
      {
        "t": "で！"
      }
    ]
  },
  "校": {
    "kanji": "校",
    "yomi": "こう",
    "style": "ダジャレ",
    "sentence": "校長が　校舎のかげで　コケちゃった",
    "tokens": [
      {
        "t": "校",
        "r": "こう"
      },
      {
        "t": "長",
        "r": "ちょう"
      },
      {
        "t": "が "
      },
      {
        "t": "校",
        "r": "こう"
      },
      {
        "t": "舎",
        "r": "しゃ"
      },
      {
        "t": "のかげで コケちゃった"
      }
    ]
  },
  "左": {
    "kanji": "左",
    "yomi": "ひだり",
    "style": "五七五",
    "sentence": "左手に　ひだりうちわで　ひだりきき",
    "tokens": [
      {
        "t": "左",
        "r": "ひだり"
      },
      {
        "t": "手",
        "r": "て"
      },
      {
        "t": "に ひだりうちわで ひだりきき"
      }
    ]
  },
  "三": {
    "kanji": "三",
    "yomi": "さん",
    "style": "ダジャレ",
    "sentence": "三人の　サンタがサンバで　大さわぎ",
    "tokens": [
      {
        "t": "三",
        "r": "さん"
      },
      {
        "t": "人",
        "r": "にん"
      },
      {
        "t": "の サンタがサンバで "
      },
      {
        "t": "大",
        "r": "おお"
      },
      {
        "t": "さわぎ"
      }
    ]
  },
  "山": {
    "kanji": "山",
    "yomi": "やま",
    "style": "ダジャレ",
    "sentence": "山登り　やまびこ　返えす　やまもりごはん",
    "tokens": [
      {
        "t": "山",
        "r": "やま"
      },
      {
        "t": "登",
        "r": "のぼ"
      },
      {
        "t": "り やまびこ "
      },
      {
        "t": "返",
        "r": "か"
      },
      {
        "t": "えす やまもりごはん"
      }
    ]
  },
  "子": {
    "kanji": "子",
    "yomi": "こ",
    "style": "五七五",
    "sentence": "子ブタの　子　ころころ　転がり　子守唄",
    "tokens": [
      {
        "t": "子",
        "r": "こ"
      },
      {
        "t": "ブタの "
      },
      {
        "t": "子",
        "r": "こ"
      },
      {
        "t": " ころころ "
      },
      {
        "t": "転",
        "r": "ころ"
      },
      {
        "t": "がり "
      },
      {
        "t": "子",
        "r": "こ"
      },
      {
        "t": "守",
        "r": "もり"
      },
      {
        "t": "唄",
        "r": "うた"
      }
    ]
  },
  "四": {
    "kanji": "四",
    "yomi": "し",
    "style": "五七五",
    "sentence": "四角形　四つの　角を　しらべよう",
    "tokens": [
      {
        "t": "四",
        "r": "し"
      },
      {
        "t": "角",
        "r": "かく"
      },
      {
        "t": "形",
        "r": "けい"
      },
      {
        "t": " "
      },
      {
        "t": "四",
        "r": "よっ"
      },
      {
        "t": "つの "
      },
      {
        "t": "角",
        "r": "かど"
      },
      {
        "t": "を しらべよう"
      }
    ]
  },
  "糸": {
    "kanji": "糸",
    "yomi": "いと",
    "style": "五七五",
    "sentence": "糸まいて　いとおしいネコ　糸あそび",
    "tokens": [
      {
        "t": "糸",
        "r": "いと"
      },
      {
        "t": "まいて いとおしいネコ "
      },
      {
        "t": "糸",
        "r": "いと"
      },
      {
        "t": "あそび"
      }
    ]
  },
  "字": {
    "kanji": "字",
    "yomi": "じ",
    "style": "五七五",
    "sentence": "じぶんの　字　じまんの　文字を　じっと　見る",
    "tokens": [
      {
        "t": "じぶんの "
      },
      {
        "t": "字",
        "r": "じ"
      },
      {
        "t": " じまんの "
      },
      {
        "t": "文",
        "r": "も"
      },
      {
        "t": "字",
        "r": "じ"
      },
      {
        "t": "を じっと "
      },
      {
        "t": "見",
        "r": "み"
      },
      {
        "t": "る"
      }
    ]
  },
  "耳": {
    "kanji": "耳",
    "yomi": "みみ",
    "style": "ダジャレ",
    "sentence": "耳すませ　ミミズの　歌に　耳うつよ",
    "tokens": [
      {
        "t": "耳",
        "r": "みみ"
      },
      {
        "t": "すませ ミミズの "
      },
      {
        "t": "歌",
        "r": "うた"
      },
      {
        "t": "に "
      },
      {
        "t": "耳",
        "r": "みみ"
      },
      {
        "t": "うつよ"
      }
    ]
  },
  "七": {
    "kanji": "七",
    "yomi": "しち",
    "style": "ダジャレ",
    "sentence": "七月は　七つの　星が　しち　変化",
    "tokens": [
      {
        "t": "七",
        "r": "しち"
      },
      {
        "t": "月",
        "r": "がつ"
      },
      {
        "t": "は "
      },
      {
        "t": "七",
        "r": "なな"
      },
      {
        "t": "つの "
      },
      {
        "t": "星",
        "r": "ほし"
      },
      {
        "t": "が しち "
      },
      {
        "t": "変",
        "r": "へん"
      },
      {
        "t": "化",
        "r": "げ"
      }
    ]
  },
  "車": {
    "kanji": "車",
    "yomi": "くるま",
    "style": "五七五",
    "sentence": "車にのり　くるくる　回る　車輪かな",
    "tokens": [
      {
        "t": "車",
        "r": "くるま"
      },
      {
        "t": "にのり くるくる "
      },
      {
        "t": "回",
        "r": "まわ"
      },
      {
        "t": "る "
      },
      {
        "t": "車",
        "r": "しゃ"
      },
      {
        "t": "輪",
        "r": "りん"
      },
      {
        "t": "かな"
      }
    ]
  },
  "手": {
    "kanji": "手",
    "yomi": "て",
    "style": "五七五",
    "sentence": "手をつなぎ　てのひらあわせ　手をふろう",
    "tokens": [
      {
        "t": "手",
        "r": "て"
      },
      {
        "t": "をつなぎ てのひらあわせ "
      },
      {
        "t": "手",
        "r": "て"
      },
      {
        "t": "をふろう"
      }
    ]
  },
  "十": {
    "kanji": "十",
    "yomi": "じゅう",
    "style": "ダジャレ",
    "sentence": "十個　食べ　ジュース　飲んだら　十分だ",
    "tokens": [
      {
        "t": "十",
        "r": "じゅっ"
      },
      {
        "t": "個",
        "r": "こ"
      },
      {
        "t": " "
      },
      {
        "t": "食",
        "r": "た"
      },
      {
        "t": "べ ジュース "
      },
      {
        "t": "飲",
        "r": "の"
      },
      {
        "t": "んだら "
      },
      {
        "t": "十",
        "r": "じゅう"
      },
      {
        "t": "分",
        "r": "ぶん"
      },
      {
        "t": "だ"
      }
    ]
  },
  "出": {
    "kanji": "出",
    "yomi": "で",
    "style": "五七五",
    "sentence": "出かけるよ　出番がきたぞ　出発だ",
    "tokens": [
      {
        "t": "出",
        "r": "で"
      },
      {
        "t": "かけるよ "
      },
      {
        "t": "出",
        "r": "で"
      },
      {
        "t": "番",
        "r": "ばん"
      },
      {
        "t": "がきたぞ "
      },
      {
        "t": "出",
        "r": "しゅっ"
      },
      {
        "t": "発",
        "r": "ぱつ"
      },
      {
        "t": "だ"
      }
    ]
  },
  "女": {
    "kanji": "女",
    "yomi": "おんな",
    "style": "ダジャレ",
    "sentence": "女の　子　おんなじ　服で　おわらいだ",
    "tokens": [
      {
        "t": "女",
        "r": "おんな"
      },
      {
        "t": "の "
      },
      {
        "t": "子",
        "r": "こ"
      },
      {
        "t": " おんなじ "
      },
      {
        "t": "服",
        "r": "ふく"
      },
      {
        "t": "で おわらいだ"
      }
    ]
  },
  "小": {
    "kanji": "小",
    "yomi": "ちい",
    "style": "五七五",
    "sentence": "小川には　小さな　魚　小石かな",
    "tokens": [
      {
        "t": "小",
        "r": "お"
      },
      {
        "t": "川",
        "r": "がわ"
      },
      {
        "t": "には "
      },
      {
        "t": "小",
        "r": "ちい"
      },
      {
        "t": "さな "
      },
      {
        "t": "魚",
        "r": "さかな"
      },
      {
        "t": " "
      },
      {
        "t": "小",
        "r": "こ"
      },
      {
        "t": "石",
        "r": "いし"
      },
      {
        "t": "かな"
      }
    ]
  },
  "上": {
    "kanji": "上",
    "yomi": "うえ",
    "style": "五七五",
    "sentence": "上をむき　上がるきもちで　上機嫌",
    "tokens": [
      {
        "t": "上",
        "r": "うえ"
      },
      {
        "t": "をむき "
      },
      {
        "t": "上",
        "r": "あ"
      },
      {
        "t": "がるきもちで "
      },
      {
        "t": "上",
        "r": "じょう"
      },
      {
        "t": "機",
        "r": "き"
      },
      {
        "t": "嫌",
        "r": "げん"
      }
    ]
  },
  "森": {
    "kanji": "森",
    "yomi": "もり",
    "style": "ダジャレ",
    "sentence": "森のなか　もりもり　食べる　森のくま",
    "tokens": [
      {
        "t": "森",
        "r": "もり"
      },
      {
        "t": "のなか もりもり "
      },
      {
        "t": "食",
        "r": "た"
      },
      {
        "t": "べる "
      },
      {
        "t": "森",
        "r": "もり"
      },
      {
        "t": "のくま"
      }
    ]
  },
  "人": {
    "kanji": "人",
    "yomi": "ひと",
    "style": "ダジャレ",
    "sentence": "人波に　ひとなみ　外れた　ひとやすみ",
    "tokens": [
      {
        "t": "人",
        "r": "ひと"
      },
      {
        "t": "波",
        "r": "なみ"
      },
      {
        "t": "に ひとなみ "
      },
      {
        "t": "外",
        "r": "はず"
      },
      {
        "t": "れた ひとやすみ"
      }
    ]
  },
  "水": {
    "kanji": "水",
    "yomi": "みず",
    "style": "五七五",
    "sentence": "水たまり　お　水でパチャリ　水あそび",
    "tokens": [
      {
        "t": "水",
        "r": "みず"
      },
      {
        "t": "たまり お "
      },
      {
        "t": "水",
        "r": "みず"
      },
      {
        "t": "でパチャリ "
      },
      {
        "t": "水",
        "r": "みず"
      },
      {
        "t": "あそび"
      }
    ]
  },
  "正": {
    "kanji": "正",
    "yomi": "しょう",
    "style": "ダジャレ",
    "sentence": "正直に　正しいこたえ　大正解！",
    "tokens": [
      {
        "t": "正",
        "r": "しょう"
      },
      {
        "t": "直",
        "r": "じき"
      },
      {
        "t": "に "
      },
      {
        "t": "正",
        "r": "ただ"
      },
      {
        "t": "しいこたえ "
      },
      {
        "t": "大",
        "r": "だい"
      },
      {
        "t": "正",
        "r": "せい"
      },
      {
        "t": "解",
        "r": "かい"
      },
      {
        "t": "！"
      }
    ]
  },
  "生": {
    "kanji": "生",
    "yomi": "せい",
    "style": "ダジャレ",
    "sentence": "生徒たち　生き　生き　食べる　生たまご！",
    "tokens": [
      {
        "t": "生",
        "r": "せい"
      },
      {
        "t": "徒",
        "r": "と"
      },
      {
        "t": "たち "
      },
      {
        "t": "生",
        "r": "い"
      },
      {
        "t": "き "
      },
      {
        "t": "生",
        "r": "い"
      },
      {
        "t": "き "
      },
      {
        "t": "食",
        "r": "た"
      },
      {
        "t": "べる "
      },
      {
        "t": "生",
        "r": "なま"
      },
      {
        "t": "たまご！"
      }
    ]
  },
  "青": {
    "kanji": "青",
    "yomi": "あお",
    "style": "五七五",
    "sentence": "青空に　青い　鳥　飛ぶ　青信号",
    "tokens": [
      {
        "t": "青",
        "r": "あお"
      },
      {
        "t": "空",
        "r": "ぞら"
      },
      {
        "t": "に "
      },
      {
        "t": "青",
        "r": "あお"
      },
      {
        "t": "い "
      },
      {
        "t": "鳥",
        "r": "とり"
      },
      {
        "t": " "
      },
      {
        "t": "飛",
        "r": "と"
      },
      {
        "t": "ぶ "
      },
      {
        "t": "青",
        "r": "あお"
      },
      {
        "t": "信",
        "r": "しん"
      },
      {
        "t": "号",
        "r": "ごう"
      }
    ]
  },
  "石": {
    "kanji": "石",
    "yomi": "いし",
    "style": "ダジャレ",
    "sentence": "石ころが　イシシとわらう　石だたみ",
    "tokens": [
      {
        "t": "石",
        "r": "いし"
      },
      {
        "t": "ころが イシシとわらう "
      },
      {
        "t": "石",
        "r": "いし"
      },
      {
        "t": "だたみ"
      }
    ]
  },
  "赤": {
    "kanji": "赤",
    "yomi": "あか",
    "style": "五七五",
    "sentence": "赤い　顔　赤ちゃんわらう　赤信号",
    "tokens": [
      {
        "t": "赤",
        "r": "あか"
      },
      {
        "t": "い "
      },
      {
        "t": "顔",
        "r": "かお"
      },
      {
        "t": " "
      },
      {
        "t": "赤",
        "r": "あか"
      },
      {
        "t": "ちゃんわらう "
      },
      {
        "t": "赤",
        "r": "あか"
      },
      {
        "t": "信",
        "r": "しん"
      },
      {
        "t": "号",
        "r": "ごう"
      }
    ]
  },
  "千": {
    "kanji": "千",
    "yomi": "せん",
    "style": "ダジャレ",
    "sentence": "千円で　せんべい　千枚　センセーション",
    "tokens": [
      {
        "t": "千",
        "r": "せん"
      },
      {
        "t": "円",
        "r": "えん"
      },
      {
        "t": "で せんべい "
      },
      {
        "t": "千",
        "r": "せん"
      },
      {
        "t": "枚",
        "r": "まい"
      },
      {
        "t": " センセーション"
      }
    ]
  },
  "先": {
    "kanji": "先",
    "yomi": "さき",
    "style": "五七五",
    "sentence": "先生が　先に　走って　先まわり",
    "tokens": [
      {
        "t": "先",
        "r": "せん"
      },
      {
        "t": "生",
        "r": "せい"
      },
      {
        "t": "が "
      },
      {
        "t": "先",
        "r": "さき"
      },
      {
        "t": "に "
      },
      {
        "t": "走",
        "r": "はし"
      },
      {
        "t": "って "
      },
      {
        "t": "先",
        "r": "さき"
      },
      {
        "t": "まわり"
      }
    ]
  },
  "早": {
    "kanji": "早",
    "yomi": "はや",
    "style": "五七五",
    "sentence": "早起きで　早口言葉　早わざだ",
    "tokens": [
      {
        "t": "早",
        "r": "はや"
      },
      {
        "t": "起",
        "r": "お"
      },
      {
        "t": "きで "
      },
      {
        "t": "早",
        "r": "はや"
      },
      {
        "t": "口",
        "r": "くち"
      },
      {
        "t": "言",
        "r": "こと"
      },
      {
        "t": "葉",
        "r": "ば"
      },
      {
        "t": " "
      },
      {
        "t": "早",
        "r": "はや"
      },
      {
        "t": "わざだ"
      }
    ]
  },
  "草": {
    "kanji": "草",
    "yomi": "くさ",
    "style": "ダジャレ",
    "sentence": "草むらで　くさくさせずに　草むしり",
    "tokens": [
      {
        "t": "草",
        "r": "くさ"
      },
      {
        "t": "むらで くさくさせずに "
      },
      {
        "t": "草",
        "r": "くさ"
      },
      {
        "t": "むしり"
      }
    ]
  },
  "足": {
    "kanji": "足",
    "yomi": "あし",
    "style": "ダジャレ",
    "sentence": "足ぶみで　足がしびれて　足りないよ",
    "tokens": [
      {
        "t": "足",
        "r": "あし"
      },
      {
        "t": "ぶみで "
      },
      {
        "t": "足",
        "r": "あし"
      },
      {
        "t": "がしびれて "
      },
      {
        "t": "足",
        "r": "た"
      },
      {
        "t": "りないよ"
      }
    ]
  },
  "村": {
    "kanji": "村",
    "yomi": "むら",
    "style": "五七五",
    "sentence": "村人が　村のまつりで　大さわぎ",
    "tokens": [
      {
        "t": "村",
        "r": "むら"
      },
      {
        "t": "人",
        "r": "びと"
      },
      {
        "t": "が "
      },
      {
        "t": "村",
        "r": "むら"
      },
      {
        "t": "のまつりで "
      },
      {
        "t": "大",
        "r": "おお"
      },
      {
        "t": "さわぎ"
      }
    ]
  },
  "大": {
    "kanji": "大",
    "yomi": "だい",
    "style": "ダジャレ",
    "sentence": "大すきな　大判焼きで　大満足",
    "tokens": [
      {
        "t": "大",
        "r": "だい"
      },
      {
        "t": "すきな "
      },
      {
        "t": "大",
        "r": "おお"
      },
      {
        "t": "判",
        "r": "ばん"
      },
      {
        "t": "焼",
        "r": "や"
      },
      {
        "t": "きで "
      },
      {
        "t": "大",
        "r": "だい"
      },
      {
        "t": "満",
        "r": "まん"
      },
      {
        "t": "足",
        "r": "ぞく"
      }
    ]
  },
  "男": {
    "kanji": "男",
    "yomi": "おとこ",
    "style": "五七五",
    "sentence": "男の　子　男らしくて　男前",
    "tokens": [
      {
        "t": "男",
        "r": "おとこ"
      },
      {
        "t": "の "
      },
      {
        "t": "子",
        "r": "こ"
      },
      {
        "t": " "
      },
      {
        "t": "男",
        "r": "おとこ"
      },
      {
        "t": "らしくて "
      },
      {
        "t": "男",
        "r": "おとこ"
      },
      {
        "t": "前",
        "r": "まえ"
      }
    ]
  },
  "竹": {
    "kanji": "竹",
    "yomi": "たけ",
    "style": "五七五",
    "sentence": "竹のこが　すくすくのびて　竹馬だ",
    "tokens": [
      {
        "t": "竹",
        "r": "たけ"
      },
      {
        "t": "のこが すくすくのびて "
      },
      {
        "t": "竹",
        "r": "たけ"
      },
      {
        "t": "馬",
        "r": "うま"
      },
      {
        "t": "だ"
      }
    ]
  },
  "中": {
    "kanji": "中",
    "yomi": "なか",
    "style": "五七五",
    "sentence": "箱の　中　なかよく　並ぶ　中身かな",
    "tokens": [
      {
        "t": "箱",
        "r": "はこ"
      },
      {
        "t": "の "
      },
      {
        "t": "中",
        "r": "なか"
      },
      {
        "t": " なかよく "
      },
      {
        "t": "並",
        "r": "なら"
      },
      {
        "t": "ぶ "
      },
      {
        "t": "中",
        "r": "なか"
      },
      {
        "t": "身",
        "r": "み"
      },
      {
        "t": "かな"
      }
    ]
  },
  "虫": {
    "kanji": "虫",
    "yomi": "むし",
    "style": "ダジャレ",
    "sentence": "虫歯になり　虫の　息だよ　むしむし　暑い",
    "tokens": [
      {
        "t": "虫",
        "r": "むし"
      },
      {
        "t": "歯",
        "r": "ば"
      },
      {
        "t": "になり "
      },
      {
        "t": "虫",
        "r": "むし"
      },
      {
        "t": "の "
      },
      {
        "t": "息",
        "r": "いき"
      },
      {
        "t": "だよ むしむし "
      },
      {
        "t": "暑",
        "r": "あつ"
      },
      {
        "t": "い"
      }
    ]
  },
  "町": {
    "kanji": "町",
    "yomi": "まち",
    "style": "ダジャレ",
    "sentence": "町かどで　まちぶせされて　まちがえた",
    "tokens": [
      {
        "t": "町",
        "r": "まち"
      },
      {
        "t": "かどで まちぶせされて まちがえた"
      }
    ]
  },
  "天": {
    "kanji": "天",
    "yomi": "てん",
    "style": "ダジャレ",
    "sentence": "天気予報　天まで　届く　天才だ",
    "tokens": [
      {
        "t": "天",
        "r": "てん"
      },
      {
        "t": "気",
        "r": "き"
      },
      {
        "t": "予",
        "r": "よ"
      },
      {
        "t": "報",
        "r": "ほう"
      },
      {
        "t": " "
      },
      {
        "t": "天",
        "r": "てん"
      },
      {
        "t": "まで "
      },
      {
        "t": "届",
        "r": "とど"
      },
      {
        "t": "く "
      },
      {
        "t": "天",
        "r": "てん"
      },
      {
        "t": "才",
        "r": "さい"
      },
      {
        "t": "だ"
      }
    ]
  },
  "田": {
    "kanji": "田",
    "yomi": "た",
    "style": "五七五",
    "sentence": "田んぼから　タヌキが　出てきて　田植えかな",
    "tokens": [
      {
        "t": "田",
        "r": "た"
      },
      {
        "t": "んぼから タヌキが "
      },
      {
        "t": "出",
        "r": "で"
      },
      {
        "t": "てきて "
      },
      {
        "t": "田",
        "r": "た"
      },
      {
        "t": "植",
        "r": "う"
      },
      {
        "t": "えかな"
      }
    ]
  },
  "土": {
    "kanji": "土",
    "yomi": "つち",
    "style": "五七五",
    "sentence": "土いじり　土曜日つちで　土だんご",
    "tokens": [
      {
        "t": "土",
        "r": "つち"
      },
      {
        "t": "いじり "
      },
      {
        "t": "土",
        "r": "ど"
      },
      {
        "t": "曜",
        "r": "よう"
      },
      {
        "t": "日",
        "r": "び"
      },
      {
        "t": "つちで "
      },
      {
        "t": "土",
        "r": "つち"
      },
      {
        "t": "だんご"
      }
    ]
  },
  "二": {
    "kanji": "二",
    "yomi": "に",
    "style": "ダジャレ",
    "sentence": "ニッコリと　二人で　二匹　にんまりだ",
    "tokens": [
      {
        "t": "ニッコリと "
      },
      {
        "t": "二",
        "r": "ふた"
      },
      {
        "t": "人",
        "r": "り"
      },
      {
        "t": "で "
      },
      {
        "t": "二",
        "r": "に"
      },
      {
        "t": "匹",
        "r": "ひき"
      },
      {
        "t": " にんまりだ"
      }
    ]
  },
  "日": {
    "kanji": "日",
    "yomi": "ひ",
    "style": "五七五",
    "sentence": "日がのぼり　日づけがかわる　日曜日",
    "tokens": [
      {
        "t": "日",
        "r": "ひ"
      },
      {
        "t": "がのぼり "
      },
      {
        "t": "日",
        "r": "ひ"
      },
      {
        "t": "づけがかわる "
      },
      {
        "t": "日",
        "r": "にち"
      },
      {
        "t": "曜",
        "r": "よう"
      },
      {
        "t": "日",
        "r": "び"
      }
    ]
  },
  "入": {
    "kanji": "入",
    "yomi": "はい",
    "style": "五七五",
    "sentence": "入り　口を　入ってニコニコ　入学式",
    "tokens": [
      {
        "t": "入",
        "r": "い"
      },
      {
        "t": "り "
      },
      {
        "t": "口",
        "r": "ぐち"
      },
      {
        "t": "を "
      },
      {
        "t": "入",
        "r": "はい"
      },
      {
        "t": "ってニコニコ "
      },
      {
        "t": "入",
        "r": "にゅう"
      },
      {
        "t": "学",
        "r": "がく"
      },
      {
        "t": "式",
        "r": "しき"
      }
    ]
  },
  "年": {
    "kanji": "年",
    "yomi": "とし",
    "style": "五七五",
    "sentence": "お　年玉　年末年始の　年賀状",
    "tokens": [
      {
        "t": "お "
      },
      {
        "t": "年",
        "r": "とし"
      },
      {
        "t": "玉",
        "r": "だま"
      },
      {
        "t": " "
      },
      {
        "t": "年",
        "r": "ねん"
      },
      {
        "t": "末",
        "r": "まつ"
      },
      {
        "t": "年",
        "r": "ねん"
      },
      {
        "t": "始",
        "r": "し"
      },
      {
        "t": "の "
      },
      {
        "t": "年",
        "r": "ねん"
      },
      {
        "t": "賀",
        "r": "が"
      },
      {
        "t": "状",
        "r": "じょう"
      }
    ]
  },
  "白": {
    "kanji": "白",
    "yomi": "しろ",
    "style": "ダジャレ",
    "sentence": "しろくまが　白いモチ　食べ　白熱だ",
    "tokens": [
      {
        "t": "しろくまが "
      },
      {
        "t": "白",
        "r": "しろ"
      },
      {
        "t": "いモチ "
      },
      {
        "t": "食",
        "r": "た"
      },
      {
        "t": "べ "
      },
      {
        "t": "白",
        "r": "はく"
      },
      {
        "t": "熱",
        "r": "ねつ"
      },
      {
        "t": "だ"
      }
    ]
  },
  "八": {
    "kanji": "八",
    "yomi": "はち",
    "style": "ダジャレ",
    "sentence": "ハチさんが　八つの　花から　八百屋まで",
    "tokens": [
      {
        "t": "ハチさんが "
      },
      {
        "t": "八",
        "r": "やっ"
      },
      {
        "t": "つの "
      },
      {
        "t": "花",
        "r": "はな"
      },
      {
        "t": "から "
      },
      {
        "t": "八",
        "r": "や"
      },
      {
        "t": "百",
        "r": "お"
      },
      {
        "t": "屋",
        "r": "や"
      },
      {
        "t": "まで"
      }
    ]
  },
  "百": {
    "kanji": "百",
    "yomi": "ひゃく",
    "style": "ダジャレ",
    "sentence": "百点を　取り　百倍うれしい　百円玉",
    "tokens": [
      {
        "t": "百",
        "r": "ひゃく"
      },
      {
        "t": "点",
        "r": "てん"
      },
      {
        "t": "を "
      },
      {
        "t": "取",
        "r": "と"
      },
      {
        "t": "り "
      },
      {
        "t": "百",
        "r": "ひゃく"
      },
      {
        "t": "倍",
        "r": "ばい"
      },
      {
        "t": "うれしい "
      },
      {
        "t": "百",
        "r": "ひゃく"
      },
      {
        "t": "円",
        "r": "えん"
      },
      {
        "t": "玉",
        "r": "だま"
      }
    ]
  },
  "文": {
    "kanji": "文",
    "yomi": "ぶん",
    "style": "ダジャレ",
    "sentence": "文章を　ぶんぶん　書いて　文学だ",
    "tokens": [
      {
        "t": "文",
        "r": "ぶん"
      },
      {
        "t": "章",
        "r": "しょう"
      },
      {
        "t": "を ぶんぶん "
      },
      {
        "t": "書",
        "r": "か"
      },
      {
        "t": "いて "
      },
      {
        "t": "文",
        "r": "ぶん"
      },
      {
        "t": "学",
        "r": "がく"
      },
      {
        "t": "だ"
      }
    ]
  },
  "本": {
    "kanji": "本",
    "yomi": "ほん",
    "style": "ダジャレ",
    "sentence": "ほんとうに　本を　読むのが　本気だよ",
    "tokens": [
      {
        "t": "ほんとうに "
      },
      {
        "t": "本",
        "r": "ほん"
      },
      {
        "t": "を "
      },
      {
        "t": "読",
        "r": "よ"
      },
      {
        "t": "むのが "
      },
      {
        "t": "本",
        "r": "ほん"
      },
      {
        "t": "気",
        "r": "き"
      },
      {
        "t": "だよ"
      }
    ]
  },
  "木": {
    "kanji": "木",
    "yomi": "き",
    "style": "五七五",
    "sentence": "木を　植えて　木曜日には　木かげかな",
    "tokens": [
      {
        "t": "木",
        "r": "き"
      },
      {
        "t": "を "
      },
      {
        "t": "植",
        "r": "う"
      },
      {
        "t": "えて "
      },
      {
        "t": "木",
        "r": "もく"
      },
      {
        "t": "曜",
        "r": "よう"
      },
      {
        "t": "日",
        "r": "び"
      },
      {
        "t": "には "
      },
      {
        "t": "木",
        "r": "き"
      },
      {
        "t": "かげかな"
      }
    ]
  },
  "名": {
    "kanji": "名",
    "yomi": "な",
    "style": "五七五",
    "sentence": "名よばれて　有名な　名で　名乗るのだ",
    "tokens": [
      {
        "t": "名",
        "r": "な"
      },
      {
        "t": "よばれて "
      },
      {
        "t": "有",
        "r": "ゆう"
      },
      {
        "t": "名",
        "r": "めい"
      },
      {
        "t": "な "
      },
      {
        "t": "名",
        "r": "な"
      },
      {
        "t": "で "
      },
      {
        "t": "名",
        "r": "な"
      },
      {
        "t": "乗",
        "r": "の"
      },
      {
        "t": "るのだ"
      }
    ]
  },
  "目": {
    "kanji": "目",
    "yomi": "め",
    "style": "五七五",
    "sentence": "目をあけて　目的めざし　目立ちたい",
    "tokens": [
      {
        "t": "目",
        "r": "め"
      },
      {
        "t": "をあけて "
      },
      {
        "t": "目",
        "r": "もく"
      },
      {
        "t": "的",
        "r": "てき"
      },
      {
        "t": "めざし "
      },
      {
        "t": "目",
        "r": "め"
      },
      {
        "t": "立",
        "r": "だ"
      },
      {
        "t": "ちたい"
      }
    ]
  },
  "夕": {
    "kanji": "夕",
    "yomi": "ゆう",
    "style": "五七五",
    "sentence": "夕方に　夕やけ　小やけ　夕ご　飯",
    "tokens": [
      {
        "t": "夕",
        "r": "ゆう"
      },
      {
        "t": "方",
        "r": "がた"
      },
      {
        "t": "に "
      },
      {
        "t": "夕",
        "r": "ゆう"
      },
      {
        "t": "やけ "
      },
      {
        "t": "小",
        "r": "こ"
      },
      {
        "t": "やけ "
      },
      {
        "t": "夕",
        "r": "ゆう"
      },
      {
        "t": "ご "
      },
      {
        "t": "飯",
        "r": "はん"
      }
    ]
  },
  "立": {
    "kanji": "立",
    "yomi": "りつ",
    "style": "ダジャレ",
    "sentence": "立派だね　立ちあがったら　起立だよ",
    "tokens": [
      {
        "t": "立",
        "r": "りっ"
      },
      {
        "t": "派",
        "r": "ぱ"
      },
      {
        "t": "だね "
      },
      {
        "t": "立",
        "r": "た"
      },
      {
        "t": "ちあがったら "
      },
      {
        "t": "起",
        "r": "き"
      },
      {
        "t": "立",
        "r": "りつ"
      },
      {
        "t": "だよ"
      }
    ]
  },
  "力": {
    "kanji": "力",
    "yomi": "ちから",
    "style": "五七五",
    "sentence": "力もち　力のかぎり　力わざ",
    "tokens": [
      {
        "t": "力",
        "r": "ちから"
      },
      {
        "t": "もち "
      },
      {
        "t": "力",
        "r": "ちから"
      },
      {
        "t": "のかぎり "
      },
      {
        "t": "力",
        "r": "ちから"
      },
      {
        "t": "わざ"
      }
    ]
  },
  "林": {
    "kanji": "林",
    "yomi": "りん",
    "style": "ダジャレ",
    "sentence": "リンゴ　食べ　林のなかで　林間学校",
    "tokens": [
      {
        "t": "リンゴ "
      },
      {
        "t": "食",
        "r": "た"
      },
      {
        "t": "べ "
      },
      {
        "t": "林",
        "r": "はやし"
      },
      {
        "t": "のなかで "
      },
      {
        "t": "林",
        "r": "りん"
      },
      {
        "t": "間",
        "r": "かん"
      },
      {
        "t": "学",
        "r": "がっ"
      },
      {
        "t": "校",
        "r": "こう"
      }
    ]
  },
  "六": {
    "kanji": "六",
    "yomi": "ろく",
    "style": "五七五",
    "sentence": "六月に　六つのボールで　六角形",
    "tokens": [
      {
        "t": "六",
        "r": "ろく"
      },
      {
        "t": "月",
        "r": "がつ"
      },
      {
        "t": "に "
      },
      {
        "t": "六",
        "r": "むっ"
      },
      {
        "t": "つのボールで "
      },
      {
        "t": "六",
        "r": "ろっ"
      },
      {
        "t": "角",
        "r": "かく"
      },
      {
        "t": "形",
        "r": "けい"
      }
    ]
  }
};
